{
    "welcome": "Welcome to my app!",
    "About": "About",
    "Contact": "Contact",
    "Category": "Category",
    "Schools": "Schools",
    "hospital": "Hospital",
    "Restaurant": "Restaurant",
    "Hotel": "Hotel",
    "form": "",
    "AllCategory": "All Categories",
    "EnterCity": "Enter city",
    "TitleForm": "Title",
    "Quarter": "Quarter",
    "formSearch": "Search",
    "servicesTitle": "Services",
    "first": "",
    "AmericanSchoolDescription": "The campus is located on a 3.5-acre site near the center of Yaoundé and consists of 25 classrooms, 1 computer lab, 2 science labs, a 16,000-volume multimedia library, a learning support center, a college counselor, the Parrot’s Canteen, a multi-purpose room, and a courtyard for events and R&R. Sports facilities include 2 tennis courts, one multi use outdoor court, a covered basketball court, a swimming pool, a kiddie pool, an artificial turf soccer field, and 2 playgrounds for younger students. The school consists of 4 sections: the early childhood (PK3-kindergarten), elementary school (grades 1-5), middle school (grades 6-8), and high school (grades 9-12)",
    "secondSchoolDescription": "Pamoja collaborates with the IB to develop and deliver a broad range of authorized DP online subjects. These courses support IB students completing their DP education at authorized IBWS. Students at any IB World School (IBWS) can follow individual DP courses online if their preferred subject is not available at their school. Additionally, in 2022 the IB launched a fully online DP pilot, giving students the opportunity to complete the whole DP online",
    "school3": "St Joseph's College Sasse was founded in 1939 by the Mill Hill Missionaries. It has since become a cradle of academic excellence in Cameroon. This is the oldest college in Cameroon. The 33rd annual SOBA America convention was held in Charlotte, North Carolina, famously known as the Queen City. Aside from being home to the renowned NASCAR competition, Charlotte boasts a rich culture, delightful cuisine, exciting entertainment, thrilling adventures, and some of the friendliest people in the country. Similar to last year, the convention adopted a cashless approach, meaning that no cash transactions were accepted throughout the entire process, starting from pre-convention registration to on-site purchases. Various electronic payment methods were made available to SOBANS and attendees. This cashless system not only provided a safer environment and also facilitated a smoother payment process. Furthermore, it enhanced transparency and accountability. Thanks to these measures, the financial team is well-positioned to deliver a timely financial report, with only a few pending items such as the final hotel bill and some vendor invoices.",
    "school4": "General Leclerc High School is another of Cameroon's top 10 secondary schools. It was founded in 1952, making it one of Cameroon's oldest secondary schools. It was inaugurated before the independence of the country, onOctober 21, 1952by Louis-Paul Aujoulat , Secretary of State for Overseas France. With its boarding school for girls and boys, it welcomed students from the regions of Cameroon, it was one of the largest establishments in French-speaking Africa with up to 17,000 students In 2019, it welcomes nearly 7,000 students, in first and second cycles, 18 censors, 7 divisions from sixth to final year. It has 81 classrooms including 4 computer rooms and numerous sports equipment. It was headed by a European principal from 1952 to 1973. The first principal of Cameroonian origin was Daniel Essono Edou, appointed in 1973. ",
    "school5": "Sacred Heart College came into existence on 21 January 1961 with Fr Thomas Mulligan (MHM) as the pioneer Principal.[4] Motivated by the need to cater for students from Bamenda who passed the entrance examination into Saint Joseph's College, Sasse located hundreds of kilometres away, Fr Thomas Mulligan put together the first cohort of 30 boys at R.C.M Big Mankon due to the lack of appropriate infrastructure.[5] This single-sex boarding school which was officially inaugurated on 8 July 1965 by His Excellency Augustine Ngom Jua, at the time Prime Minister of West Cameroon, later metamorphosed into a full-fleshed secondary education institute in 1978 with the creation of a second Cycle.[4] As at 2013, the student enrolment stood at 880, with 52 teachers and 21 auxiliary staff.[4] Apart from excelling in academics, Sacred Heart students are well known for their sporting talents and discipline.",
    "school6": "Dauphine Academy Sport Center (DASC) is the Football Training Center of the Dauphine Group, Created in 2014 by Stéphane Foko Kamga, Son of Ambroise Kamgue, Founder of the Dauphine Group. Football can be described as a school of life through which values, such as team spirit, commitment, perseverance and a healthy lifestyle, can be taught. And this is why the DASC focused in particular on the training of young people; the goal being to strengthen the power of football and build their future in this sport",
    "school7":"The school was founded in 1962 by Baptist missionaries. Former students of the school founded an association called ExSSA. On January 27, 2007, this association offered a chapel worth CFA 200 million to the college. The front of the college was renovated in 2020 as part of a road surfacing initiative. As of 2020, the school has 749 students.",
    "school8": "Our Lady of Lourdes Secondary School was founded in 1963 by Father Nabben who was a Parish priest for St. Joseph's Parish, in Mankon, Bamenda. He wanted to offer education for girls, especially at a period when female education was not a priority. Upon completion of a school building in 1963, he asked Bishop Peeters, the Catholic Bishop of West Cameroon, permission to open the school. St. Joseph's Parish, Mankon generously donated a building and the establishment was named and entrusted into the care of Our Lady of Lourdes. The school opened its doors on 15 October 1963. Our Lady of Lourdes College joined Saker Baptist College and Queen of the Rosary College, Okoyong, as the only all-girls secondary schools in Cameroon. Throughout the years Our Lady of Lourdes College has expanded with new buildings, facilities, and programs serving about seven hundred students. The association of ex-students (or alumni) is known as the Lourdes Ex-Students Association (LESA) and ex-students are called LESANs.",
    "restaurant1": "A short article on a new fast food restaurant chain discovered in Strasbourg in the Hautepierre district , what do you think? If so, continue the article, if not, I advise you to move on… Indeed, after having stopped McDonald's a few weeks ago, I happen to come across establishments similar to this brand, and this time I came across Eden Food . This brand has apparently just opened a few weeks ago in the Hautepierre shopping area in Strasbourg , not far from Auchan . It openly claims to be Halal , so my curiosity pushed me to test this place to see the real differences with a classic burger chain",
    "restaurant2": "Yunick’s, a contemporary dining restaurant, serves diverse gastronomies, pizza, fried rice, chicken ndole, eru, ekwang, cocktails, lemonade & more. Yunick’s is a contemporary dining restaurant that serves its clientele with diverse gastronomies. Our savory fried rice, chiken and cocktails are pleasant to a variety of taste buds. Hey come to Yunicks and have the best pizza nationwide where you can find great recipes, delicious tips and nice ideas to cook for you and your family. Our intention is to make home cooking easy but also really good ... and bring forward the best and most delicious European home cooking dishes (…and some asian ones) that kids and grown ups will love and enjoy…",
    "restaurant3": "where you can find great recipes, delicious tips and nice ideas to cook for you and your family. Our intention is to make home cooking easy but also really good ... and bring forward the best and most delicious European home cooking dishes (…and some asian ones) that kids and grown ups will love and enjoy… where you can find great recipes, delicious tips and nice ideas to cook for you and your family. Our intention is to make home cooking easy but also really good ... and bring forward the best and most delicious European home cooking dishes (…and some asian ones) that kids and grown ups will love and enjoy…",
    "restaurant4": "Name a better spot to while away the summer than Chelsea's manicured Pavilion Road? Stacked with wine bars, delis and one of the best ice cream shops in London, it's Disneyland for the food-obsessed. The street's eateries have something of a ripple effect, with great spots continually opening – the latest of which is The Sea, The Sea. A seafood bar and fish-shop, the outside terrace is the perfect place to take up residence and have small places of raw and dry aged British seafood ferried out to you. Name a better spot to while away the summer than Chelsea's manicured Pavilion Road? Stacked with wine bars, delis and one of the best ice cream shops in London, it's Disneyland for the food-obsessed. The street's eateries have something of a ripple effect, with great spots continually opening – the latest of which is The Sea, The Sea. A seafood bar and fish-shop, the outside terrace is the perfect place to take up residence and have small places of raw and dry aged British seafood ferried out to you.",
    "FooterText": "AGBO is a Cameroonian Consumer search App that helps consumers interested in living in Cameroon to get an honest and current review about products and services in Cameroon.",
    "app": "Get the app"
  }