{
    "welcome": "¡Bienvenido a mi aplicación!",
    "About": "Propos",
    "Contact": "Contact",
    "Category": "Catégorie",
    "Schools": "Écoles",
    "Hospital": "Hôpital",
    "Restaurant": "Restaurant",
    "Hotel": "Hôtel",
    "form": "",
    "AllCategory": "Toutes les catégories",
    "EnterCity": "Entrez la ville",
    "TitleForm": "Titre",
    "Quarter": "Quartier",
    "formSearch": "Rechercher",
    "servicesTitle": "Prestations de Service",
    "AmericanSchoolDescription": "Le campus est situé sur un terrain de 3,5 acres à proximité du centre de Yaoundé et comprend 25 salles de classe, 1 laboratoire informatique, 2 laboratoires scientifiques, une bibliothèque multimédia de 16 000 volumes, un centre d'aide à l'apprentissage, un conseiller universitaire, la cantine des perroquets, une salle polyvalente et une cour pour les événements et les loisirs. Les installations sportives comprennent 2 courts de tennis, un terrain extérieur polyvalent, un terrain de basket couvert, une piscine, une piscine pour enfants, un terrain de football en gazon artificiel, et 2 terrains de jeux pour les élèves plus jeunes. L'école se compose de 4 sections : la petite enfance (PK3-maternelle), l'école primaire (niveaux 1-5), le collège (niveaux 6-8) et le lycée (niveaux 9-12). ",
    "secondSchoolDescription": "Pamoja collabore avec l'IB pour développer et proposer un large éventail de matières en ligne autorisées du Programme du diplôme. Ces cours aident les élèves de l'IB à terminer leurs études du Programme du diplôme dans un établissement agréé par l'IBWS. Les élèves de n'importe quelle école du monde de l'IB (IBWS) peuvent suivre des cours individuels du Programme du diplôme.",
    "school3": "Le St Joseph's College Sasse a été fondé en 1939 par les missionnaires de Mill Hill. Il est depuis devenu un berceau de l'excellence académique au Cameroun. Il s'agit du plus ancien collège du Cameroun. La 33e convention annuelle de SOBA America s'est tenue à Charlotte, Caroline du Nord, connue sous le nom de Ville Reine. En plus d'être le siège de la célèbre compétition NASCAR, Charlotte possède une culture riche, une cuisine délicieuse, des divertissements passionnants, des aventures palpitantes et des habitants parmi les plus sympathiques du pays. Semblable à l'année dernière, La convention a adopté une approche sans numéraire, ce qui signifie qu'aucune transaction en espèces n'a été acceptée tout au long du processus, depuis l'inscription pré-convention jusqu'aux achats sur place. Diverses méthodes de paiement électronique ont été mises à la disposition de SOBANS et des participants. Ce système sans numéraire a non seulement fourni une environnement plus sûr et a également facilité un processus de paiement plus fluide. En outre, cela a amélioré la transparence et la responsabilité. Grâce à ces mesures, l'équipe financière est bien placée pour fournir un rapport financier dans les délais, avec seulement quelques éléments en attente tels que la facture finale de l'hôtel et certaines factures fournisseurs.",
    "school4": "Le lycée Général Leclerc fait également partie des 10 meilleurs établissements secondaires du Cameroun. Il a été fondé en 1952, ce qui en fait l'un des plus anciens établissements secondaires du Cameroun. Il a été inauguré avant l'indépendance du pays, le 21 octobre 1952, par Louis-Paul. Aujoulat, Secrétaire d'État aux Outre-mer. Avec son internat pour filles et garçons, il accueillait des élèves des régions du Cameroun, il était l'un des plus grands établissements d'Afrique francophone avec jusqu'à 17 000 élèves. En 2019, il accueille près de 7 000 élèves, en premier et deuxième cycles, 18 censeurs, 7 divisions de la sixième à la terminale. Elle dispose de 81 salles de classe dont 4 salles informatiques et de nombreux équipements sportifs. Elle a été dirigée par un directeur européen de 1952 à 1973. Le premier directeur de l'enseignement camerounais l'origine était Daniel Essono Edou, nommé en 1973. ",
    "school5": "Le Sacred Heart College a vu le jour le 21 janvier 1961 avec le Père Thomas Mulligan (MHM) comme directeur pionnier.[4] Motivé par la nécessité de répondre aux étudiants de Bamenda qui ont réussi l'examen d'entrée au Collège Saint Joseph, Sasse situé à des centaines de kilomètres de là, le Père Thomas Mulligan a constitué la première cohorte de 30 garçons au R.C.M Big Mankon faute d'infrastructures adaptées.[5] Cet internat non mixte qui fut officiellement inauguré le 8 juillet 1965 par Son Excellence Augustine Ngom Jua, à l'époque Premier ministre du Cameroun occidental, s'est ensuite métamorphosé en un véritable institut d'enseignement secondaire en 1978 avec la création d'un deuxième cycle.[4] En 2013, le nombre d'élèves s'élevait à 880, avec 52 enseignants. et 21 membres du personnel auxiliaire.[4] En plus d'exceller dans leurs études, les étudiants du Sacré-Cœur sont bien connus pour leurs talents sportifs et leur discipline.",
    "school6": "Le Centre Sportif Dauphine Academy (DASC) est le Centre de Formation de Football du Groupe Dauphine, Créé en 2014 par Stéphane Foko Kamga, Fils d'Ambroise Kamgue, Fondateur du Groupe Dauphine. Le Football peut être décrit comme une école de vie à travers lesquelles peuvent être enseignées des valeurs telles que l'esprit d'équipe, l'engagement, la persévérance et un mode de vie sain. C'est pourquoi la DASC s'est particulièrement concentrée sur la formation des jeunes, le but étant de renforcer la puissance du football et de construire leur avenir. dans ce sport",
    "school7": "L'école a été fondée en 1962 par des missionnaires baptistes. D'anciens élèves de l'école ont fondé une association appelée ExSSA. Le 27 janvier 2007, cette association a offert une chapelle d'une valeur de 200 millions de FCFA au collège. La façade du collège a été rénovée en 2020 dans le cadre d'une initiative de revêtement routier. En 2020, l'école compte 749 élèves.",
    "school8": "L'école secondaire Notre-Dame de Lourdes a été fondée en 1963 par le Père Nabben qui était curé de la paroisse Saint-Joseph, à Mankon, Bamenda. Il souhaitait offrir une éducation aux filles, surtout à une époque où l'éducation des femmes était pas une priorité. Après l'achèvement d'un bâtiment scolaire en 1963, il a demandé à Mgr Peeters, l'évêque catholique du Cameroun occidental, la permission d'ouvrir l'école. La paroisse Saint-Joseph de Mankon a généreusement fait don d'un bâtiment et l'établissement a été nommé et confié à la L'école a ouvert ses portes le 15 octobre 1963. Le Collège Notre-Dame de Lourdes a rejoint le Saker Baptist College et le Queen of the Rosary College, Okoyong, en tant que seules écoles secondaires pour filles au Cameroun. Le Collège Lady of Lourdes s'est agrandi avec de nouveaux bâtiments, installations et programmes desservant environ sept cents étudiants. L'association des anciens étudiants (ou anciens élèves) est connue sous le nom de Lourdes Ex-Students Association (LESA) et les anciens étudiants sont appelés LESAN. ",
    "restaurant1": "Un petit article sur une nouvelle chaîne de restauration rapide découverte à Strasbourg dans le quartier de Hautepierre, qu'en pensez-vous ? Si oui continuez l'article, sinon je vous conseille de passer à autre chose… En effet, après avoir arrêté McDonald's il y a quelques semaines, il m'est arrivé de tomber sur des établissements similaires à cette enseigne, et cette fois je suis tombé sur Eden Food. Cette enseigne vient apparemment d'ouvrir il y a quelques semaines dans le quartier commerçant de Hautepierre à Strasbourg, non loin d'Auchan. se revendique ouvertement Halal, donc ma curiosité m'a poussé à tester cet endroit pour voir les vraies différences avec une chaîne de burger classique",
    "restaurant2": "Yunick's, un restaurant de cuisine contemporaine, sert des gastronomies diverses, des pizzas, du riz frit, du poulet ndole, de l'eru, de l'ekwang, des cocktails, de la limonade et plus encore. Yunick's est un restaurant de cuisine contemporaine qui sert sa clientèle avec des gastronomies diverses. Notre salé le riz frit, le poulet et les cocktails sont agréables à une variété de papilles gustatives. Hé, venez chez Yunicks et dégustez la meilleure pizza du pays où vous pouvez trouver d'excellentes recettes, de délicieux conseils et de bonnes idées à cuisiner pour vous et votre famille. Notre intention est de faire une cuisine maison facile mais aussi très bonne ... et proposer les meilleurs et les plus délicieux plats de cuisine maison européenne (… et quelques plats asiatiques) que les enfants et les adultes adoreront et apprécieront…",
    "restaurant3": "où vous pouvez trouver d'excellentes recettes, de délicieux conseils et de bonnes idées pour cuisiner pour vous et votre famille. Notre intention est de rendre la cuisine maison facile mais aussi très bonne... et de mettre en avant le meilleur et le plus délicieux des plats européens. des plats de cuisine (…et quelques plats asiatiques) que petits et grands adoreront et apprécieront… où vous trouverez de bonnes recettes, de délicieux conseils et de belles idées pour cuisiner pour vous et votre famille.Notre intention est de rendre la cuisine maison facile mais aussi vraiment bon ... et proposer les meilleurs et les plus délicieux plats de cuisine européenne (… et quelques plats asiatiques) que les enfants et les adultes adoreront et apprécieront…",
    "restaurant4": "Nommez un meilleur endroit pour passer l'été que Pavilion Road, un quartier bien entretenu de Chelsea ? Rempli de bars à vin, d'épiceries fines et de l'un des meilleurs glaciers de Londres, c'est Disneyland pour les obsédés de la nourriture. Les restaurants de la rue ont quelque chose d'un effet d'entraînement, avec de grands spots qui s'ouvrent continuellement – ​​dont le dernier en date est The Sea, The Sea. Bar de fruits de mer et poissonnerie, la terrasse extérieure est l'endroit idéal pour élire domicile et disposer de petits lieux de vieillissement cru et sec. Des fruits de mer britanniques vous sont transportés par bateau. Quel meilleur endroit pour passer l'été que Pavilion Road, à Chelsea, bien entretenu ? Regorgeant de bars à vin, d'épiceries fines et de l'un des meilleurs glaciers de Londres, c'est Disneyland pour les obsédés de la nourriture. Les restaurants de la rue ont un effet d'entraînement, avec de grands spots qui ouvrent continuellement – ​​dont le dernier en date est The Sea, The Sea. Bar de fruits de mer et poissonnerie, la terrasse extérieure est l'endroit idéal pour élire domicile et disposer de petits lieux de produits crus et des fruits de mer britanniques vieillis à sec et transportés vers vous.",
    "FooterText": "AGBO est une application de recherche de consommateurs camerounais, qui aide les Camerounais, les touristes et les développeurs d'affaires à obtenir des avis actuels et honnêtes sur les produits, les services et les opportunités disponibles au Cameroun.",
    "app": "Obtenir l'application"
}