{
    "welcome": "¡Bienvenido a mi aplicación!",
    "About": "Acerca de",
    "Contact": "Contacto",
    "Category": "Categoría",
    "Schools": "Escuelas",
    "hospital": "Hospital",
    "Restaurant": "Restaurante",
    "Hotel": "Hotel",
    "form": "",
    "AllCategory": "Todas las Categorías",
    "EnterCity": "Ingrese la ciudad",
    "TitleForm": "Título",
    "Quarter": "Trimestre",
    "formSearch": "Buscar",
    "servicesTitle": "Servicios",
    "first": "",
    "AmericanSchoolDescription": "El campus está ubicado en un terreno de 3.5 acres cerca del centro de Yaundé y consta de 25 aulas, 1 laboratorio de informática, 2 laboratorios de ciencias, una biblioteca multimedia con 16,000 volúmenes, un centro de apoyo al aprendizaje, un consejero universitario, la Cantina del Loro, una sala multiusos y un patio para eventos y descanso. Las instalaciones deportivas incluyen 2 canchas de tenis, una cancha al aire libre de uso múltiple, una cancha de baloncesto cubierta, una piscina, una piscina para niños, un campo de fútbol de césped artificial y 2 áreas de juegos para estudiantes más jóvenes. La escuela consta de 4 secciones: la primera infancia (PK3-jardín de infantes), la escuela primaria (grados 1-5), la escuela secundaria (grados 6-8) y la escuela preparatoria (grados 9-12).",
    "secondSchoolDescription": "Pamoja colabora con el IB para desarrollar y ofrecer una amplia gama de asignaturas DP en línea autorizadas. Estos cursos apoyan a los estudiantes del IB que completan su educación DP en escuelas IB autorizadas. Los estudiantes de cualquier Escuela Mundial del IB (IBWS) pueden seguir cursos DP individuales en línea si su materia preferida no está disponible en su escuela. Además, en 2022 el IB lanzó un piloto completamente en línea de DP, brindando a los estudiantes la oportunidad de completar todo el DP en línea.",
    "school3": "El Colegio San José de Sasse fue fundado en 1939 por los Misioneros de Mill Hill. Desde entonces, se ha convertido en una cuna de excelencia académica en Camerún. Este es el colegio más antiguo de Camerún. La 33ª convención anual de SOBA America se llevó a cabo en Charlotte, Carolina del Norte, famosamente conocida como la Ciudad Reina. Además de ser el hogar de la famosa competencia de NASCAR, Charlotte cuenta con una rica cultura, deliciosa cocina, entretenimiento emocionante, aventuras emocionantes y algunas de las personas más amigables del país. Similar al año pasado, la convención adoptó un enfoque sin efectivo, lo que significa que no se aceptaron transacciones en efectivo durante todo el proceso, desde el registro previo a la convención hasta las compras en el lugar. Se ofrecieron varios métodos de pago electrónico a SOBANS y asistentes. Este sistema sin efectivo no solo proporcionó un ambiente más seguro, sino que también facilitó un proceso de pago más fluido. Además, mejoró la transparencia y la responsabilidad. Gracias a estas medidas, el equipo financiero está bien posicionado para entregar un informe financiero oportuno, con solo algunos elementos pendientes, como la factura final del hotel y algunas facturas de proveedores.",
    "school4": "El Liceo General Leclerc es otro de los diez mejores liceos de Camerún. Fue fundado en 1952, lo que lo convierte en uno de los liceos más antiguos de Camerún. Fue inaugurado antes de la independencia del país, el 21 de octubre de 1952 por Louis-Paul Aujoulat, Secretario de Estado de Ultramar. Con su internado para niñas y niños, recibió estudiantes de las regiones de Camerún, siendo uno de los mayores establecimientos de habla francesa de África con hasta 17,000 estudiantes. En 2019, acoge a casi 7,000 estudiantes, en ciclos inicial y secundario, 18 censores, 7 divisiones desde sexto hasta el último año. Tiene 81 aulas, incluidas 4 salas de informática y numerosos equipos deportivos. Estuvo dirigido por un director europeo desde 1952 hasta 1973. El primer director de origen camerunés fue Daniel Essono Edou, nombrado en 1973.",
    "school5": "El Colegio del Sagrado Corazón cobró vida el 21 de enero de 1961 con el Padre Thomas Mulligan (MHM) como el primer Director. Motivado por la necesidad de atender a estudiantes de Bamenda que pasaron el examen de ingreso al Colegio San José de Sasse, ubicado a cientos de kilómetros de distancia, el Padre Thomas Mulligan reunió la primera cohorte de 30 niños en R.C.M Big Mankon debido a la falta de infraestructura adecuada. Esta escuela internado exclusivamente masculina, que fue inaugurada oficialmente el 8 de julio de 1965 por Su Excelencia Augustine Ngom Jua, en ese momento Primer Ministro de Camerún Occidental, luego se transformó en un instituto de educación secundaria completo en 1978 con la creación de un segundo Ciclo. Hasta 2013, la matrícula estudiantil era de 880, con 52 maestros y 21 empleados auxiliares. Aparte de sobresalir en lo académico, los estudiantes del Sagrado Corazón son conocidos por sus talentos deportivos y disciplina.",
    "school6": "El Centro Deportivo de la Academia Dauphine (DASC) es el Centro de Entrenamiento de Fútbol del Grupo Dauphine, Creado en 2014 por Stéphane Foko Kamga, Hijo de Ambroise Kamgue, Fundador del Grupo Dauphine. El fútbol puede describirse como una escuela de vida a través de la cual se pueden enseñar valores, como el espíritu de equipo, el compromiso, la perseverancia y un estilo de vida saludable. Y es por eso que el DASC se centró especialmente en la formación de jóvenes; el objetivo es fortalecer el poder del fútbol y construir su futuro en este deporte.",
    "school7":"La escuela fue fundada en 1962 por misioneros bautistas. Antiguos alumnos de la escuela fundaron una asociación llamada ExSSA. El 27 de enero de 2007, esta asociación ofreció una capilla por valor de 200 millones de francos CFA al colegio. El frente del colegio fue renovado en 2020 como parte de una iniciativa de pavimentación de carreteras. Hasta 2020, la escuela tiene 749 estudiantes.",
    "school8": "La Escuela Secundaria Nuestra Señora de Lourdes fue fundada en 1963 por el Padre Nabben, quien era párroco de la Parroquia de San José, en Mankon, Bamenda. Quería ofrecer educación para niñas, especialmente en un período en el que la educación femenina no era una prioridad. Al completar la construcción de un edificio escolar en 1963, solicitó al Obispo Peeters, Obispo Católico de Camerún Occidental, permiso para abrir la escuela. La Parroquia de San José, Mankon, donó generosamente un edificio y el establecimiento fue nombrado y confiado al cuidado de Nuestra Señora de Lourdes. La escuela abrió sus puertas el 15 de octubre de 1963. La Escuela Secundaria Nuestra Señora de Lourdes se unió al Colegio Bautista Saker y al Colegio de la Reina del Rosario, Okoyong, como las únicas escuelas secundarias exclusivamente para niñas en Camerún. A lo largo de los años, la Escuela Secundaria Nuestra Señora de Lourdes ha crecido con nuevos edificios, instalaciones y programas que atienden a unos setecientos estudiantes. La asociación de exalumnos se conoce como la Asociación de Exalumnos de Lourdes (LESA) y a los exalumnos se les llama LESANs.",
    "restaurant1": "Un breve artículo sobre una nueva cadena de restaurantes de comida rápida descubierta en Estrasburgo en el distrito de Hautepierre, ¿qué piensas? Si es así, continúa el artículo, si no, te aconsejo que sigas adelante... De hecho, después de haber dejado de ir a McDonald's hace unas semanas, me encontré con establecimientos similares a esta marca, y esta vez me encontré con Eden Food. Esta marca aparentemente acaba de abrir hace unas semanas en la zona comercial de Hautepierre en Estrasburgo, no lejos de Auchan. Afirma abiertamente ser Halal, así que mi curiosidad me empujó a probar este lugar para ver las diferencias reales con una cadena de hamburguesas clásica",
    "restaurant2": "Yunick's, un restaurante de cocina contemporánea, sirve diversas gastronomías, pizza, arroz frito, pollo ndolé, eru, ekwang, cócteles, limonada y más. Yunick's es un restaurante de cocina contemporánea que sirve a su clientela con diversas gastronomías. Nuestro sabroso arroz frito, pollo y cócteles son agradables para una variedad de paladares. Ven a Yunicks y disfruta de la mejor pizza nacional donde encontrarás excelentes recetas, consejos deliciosos e ideas agradables para cocinar para ti y tu familia. Nuestra intención es hacer que cocinar en casa sea fácil pero también realmente bueno... y presentar los mejores y más deliciosos platos de cocina casera europea (...y algunos asiáticos) que a niños y adultos les encantarán y disfrutarán...",
    "restaurant3": "donde puedes encontrar excelentes recetas, consejos deliciosos e ideas agradables para cocinar para ti y tu familia. Nuestra intención es hacer que cocinar en casa sea fácil pero también realmente bueno... y presentar los mejores y más deliciosos platos de cocina casera europea (...y algunos asiáticos) que a niños y adultos les encantarán y disfrutarán... donde puedes encontrar excelentes recetas, consejos deliciosos e ideas agradables para cocinar para ti y tu familia. Nuestra intención es hacer que cocinar en casa sea fácil pero también realmente bueno... y presentar los mejores y más deliciosos platos de cocina casera europea (...y algunos asiáticos) que a niños y adultos les encantarán y disfrutarán...",
    "restaurant4": "¿Puedes nombrar un lugar mejor para pasar el verano que la cuidada Pavilion Road de Chelsea? Llena de bares de vinos, delicatessens y una de las mejores heladerías de Londres, es Disneylandia para los obsesionados con la comida. Los restaurantes de la calle tienen algo así como un efecto de ondulación, con excelentes lugares que abren continuamente, el último de los cuales es The Sea, The Sea. Un bar de mariscos y tienda de pescado, la terraza exterior es el lugar perfecto para instalarse y tener pequeños platos de mariscos británicos crudos y envejecidos en seco entregados a usted. ¿Puedes nombrar un lugar mejor para pasar el verano que la cuidada Pavilion Road de Chelsea? Llena de bares de vinos, delicatessens y una de las mejores heladerías de Londres, es Disneylandia para los obsesionados con la comida. Los restaurantes de la calle tienen algo así como un efecto de ondulación, con excelentes lugares que abren continuamente, el último de los cuales es The Sea, The Sea. Un bar de mariscos y tienda de pescado, la terraza exterior es el lugar perfecto para instalarse y tener pequeños platos de mariscos británicos crudos y envejecidos en seco entregados a usted.",
    "FooterText": "AGBO es una aplicación de búsqueda de consumidores camerunesa que ayuda a los consumidores interesados en vivir en Camerún a obtener una revisión honesta y actual sobre productos y servicios en Camerún.",
    "app": "Obtener la aplicación"
}
